img/1-RDF-graph-L2-10-auto/c4LP.mmd
flowchart LR
S[student:s07] -->|ex:studiesDegree| D[degree:AI]
S -->|ex:enrolledIn| C[course:c06]
C -->|rdfs:label| L(("Web Semántica"))
